Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-gir-stoette-til-soersamisk-moeteplass.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet innvilger tilskudd på kr. 50.000,- til arrangementet Sjeltie 2019 – Maajehjaevrie/Majavatn som samisk kultur- og språkarena, som ble arrangert sist sommer.
sma: Saemiedigkieraerie 50.000 kråvnah dåarjojne vadta öörnedæmman Sjeltie 2019 – Maajehjaevrie/Majavatn goh saemien kultuvre jïh gïeleareena, mij öörnesovvi minngemes giesien.

source: Sjeltie 2019 er en fortsettelse av Sjeltie 2018, som satte fokus på Majavatn-området og Majavass-stevnet som en organisasjonshistorisk arena.
sma: Sjeltie 2019 Sjeltie 2019 öörnedimmiem Sjeltie 2018 jåarhka mij Maajehjaevriedajvem jïh Majavass-sjeltiem jarngese bïeji goh årganisasjovnehistovrijes areena.

source: Majavatn og det såkalte Majavass-stevnet har fra gammelt av vært en gammel sjeltie, en kirkeplass og møteplass for samer fra Namdalen og Helgeland-området.
sma: Maajehjaevrie jih Majavass-sjeltie lea dejpelistie akte sijjie orreme saemide Nååmesjevuemeste jïh Helgelaantedajveste.

source: Arrangørene av Sjielte vil revitalisere den sørsamiske tradisjonen - å samles på Majavatn midtsommer, og gjøre Sjielte til en aktiv og levende kultur- og formidlingsarena.
sma: Dah mah Sjeltiem öörnedieh sijhtieh dam åarjelsaemien aerpievuekiem jealajehtedh – Maajehjaavran tjåanghkenidh jovnesåhkoej jïh Sjeltiem akten eadtjohke jïh jielije kultuvre- jïh saarnomesæjjan darjodh.

source: – Sjeltie 2019 fremstår som et viktig møtested for sørsamer i Majavatn-området, og tar opp relevante tema i forhold til strømminger i det samiske samfunnet, sier sametingsråd Berit Marie E. Eira.
sma: – Sjeltie 2019 vååjnoe goh vihkeles gaavnedimmiesijjie åarjelsaemide Maajehjaevriedajvesne, jïh sjyöhtehke teemah saemien siebriedahkesne bæjjese vaalta saemiedigkieraerie Berit Marie E. Eira jeahta.

source: Ettersom 2019 er det internasjonale språkåret for urfolk, var det fokus på samisk språk i Sjielte 2019.
sma: Dan gaavhtan 2019 lea aalkoealmetji gaskenasjonaale sïelejaepie, saemien gïele lij jarngesne Sjeltesne 2019.

source: Det var både kurs/temakveld for ungdom om samisk mat for hybel, flere foredrag om blant annet samisk språk og språkforskning, sosialt samvær med samisk mat, og samisk gudstjeneste søndag.
sma: Lij dovne kuvsje/teemaiehkede noeride saemien beapmoen bïjre dejtie mah gåetieluhpesne årroeh, jienebh håalomh gaskem jeatjah saemien gïelen jïh gïeledotkemen bïjre, sosijaale gaavnedimmie saemien beapmojne jïh saemien gyrhkesjimmie aejlegen.

source: Arrangementet samlet 40 deltakere og ble avholdt i Sjeltie sitt eget lokale på Majavatn.
sma: 40 almetjh öörnedæmman böötin jïh abpe öörnedimmie lij Sjeltien jïjtse lokaalesne Maajehjaevresne.

source: Støtten på 50.000 kroner er bevilget fra tilskuddsordningen Regionale utviklingsprosjekter.
sma: Dåarjoe 50.000 kråvnine lea vaaltasovveme dåarjoeöörnegistie Regijonaale evtiedimmieprosjekth.

source: Sjeltie 2019 har også mottatt tilskudd på kr. 50.000,- fra Nordland fylkeskommune og oppfyller dermed vilkårene for tilskudd til regionale utviklingsprosjekter.
sma: Sjeltie 2019 lea aaj 50.000 kråvnah dåarjojne åådtjeme Nordlaanten fylhkentjïelteste jïh dåarjoe lea dan åvteste dåarjoekrïevenassi mietie regijonaale evtiedimmieprosjektide.

source: For intervju eller spørsmål, kontakt sametingsråd Berit Marie P.E. Eira, +47 913 28 626, berit.marie.eira@samediggi.no
sma: Jis dov leah gihtjehtimmie jallh gyhtjelassh, gaskesadth saemiedigkieraeriem Berit Marie P.E. Eira, +47 913 28 626, berit.marie.eira@samediggi.no
